package template

const (
	CurrencyResponse  = "Актуальный курс валют ЦБ РФ 🏦"
	SubscribeResponse = "Вы успешно подписались на рассылку 📳\n\nСообщение будет отправляться ежедневно " +
		"в 11:30 (по Мск/GMT+3) 🕦"
	DescribeResponse = "Вы успешно отписались от рассылки 👌"
	DefaultResponse  = "Не удалось обработать сообщение 🤷🏻\nПопробуйте воспользоваться меню 👇🏻"
	StartResponse    = "Добро пожаловать! 👋🏻\n\nМы поможем Вам получить актуальный курс валют 💹\n" +
		"Информация основана на данных ЦБ РФ 🏦\n\nВыберите интересующий Вас вариант в меню 🧐"
)
